Repository: ixlos23/Evos_bot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: uz

source: 🏢 About company
uz: 🏢 Kampaniya haqida

source: ⛓ Branches
uz: ⛓ Filial

source: 💼 Vacancies
uz: 💼 Bo'sh ish o'rin

source: Menu
uz: Menyu

source: 🗣 News
uz: 🗣 Yangiliklar

source: 📞 Contact/Address
uz: 📞 Admin/Manzil

source: 🇺🇿/🇺🇸 lang
uz: 🇺🇿/🇺🇸 til

source: Hello, {name}!
uz: Salom, {name}!

source: Language menu
uz: Til menyusi

source: Back
uz: Ortga
